IDEA Open Model
CrossSectionCreepCoefficientAttribute Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CrossSectionCreepCoefficientAttribute()
Public Sub New
See Also
Reference
CrossSectionCreepCoefficientAttribute Class
IdeaRS.OpenModel.CrossSection Namespace